/* 
  StringData.strings
  DataDeployer

  Created by mko on 23.12.13.
  Copyright (c) 2013 Markus Kosmal. All rights reserved.
*/

"NoChosenData" = "No data chosen yet. Please select via 'Choose Data' button.";

"ChooseWorkingDirectory" = "Choose a working directory...";